/* The 'all rights reserved' phrase */
"All Rights Reserved" = "Todos Derechos Reservados";

/* The 'Model' word */
"Device Model" = "Modelo de Dispositivo";

/* The 'Name' word */
"Device Name" = "Nombre del Dispositivo";

/* The 'iPhone OS' phrase */
"iPhone OS Version" = "Versión del iPhone OS";

/* Instructions of use */
"Select the values to send\nand press the message button" = "Elija los valores para enviar\ny oprima el botón de arriba";

/* Title of the e-mail message */
"System information sent by DeviceDNA" = "Información de sistema enviada por DeviceDNA";

/* The 'Unique Device Identifier' phrase */
"Unique Device Identifier" = "Identificador Único del Dispositivo";

